[
    {
        "image_url": "https://corpuscodea.es/corpus/corpus2022/facsimiles/CODEA-0143_1r.jpg",
        "paleographic_text": "{h. 1r}1Sepan quantos esta carta de Reconoçimjento de2çenso vieren como yo pedrosuarez dealarcon3vezino delaçibdad de guadalajara digo que4por quanto que oy dia de la fecha & otorgamjento5desta escriptura por antel presente escriuano yo compre de6françiscode villarroel bezino desta dicha çibdad vna huerta que7el tenja endezmeria desta çibdad donde dizen zabalen que8alinda dela vna parte con tierra mja & dela otra parte9con vinna de matheo xuarez & dela otra parte con vinna10de Ramjrez & dela otra parte con vna sazeda que hera11del dicho villarroel queasi mjsmo le compre E agora es mja12la qual dicha huerta el dicho françisco de villarroel mevendio13con cargo de trezientos maravedisde çenso perpetuo en cada14vn anno ala capilla E capellanja que dotto el bachiller alonso15de medina en la yglesia de sancta clara desta dicha çibdad de guadalajara16& vos el sennor françisco de medina de mendoça como patron17dela dicha capilla & capellanja fuystes Requerido por parte del18dicho françisco de villarroel si queriades la dicha huerta por los maravedis19que yo le dava por ella & no la quesistes & fuystes contento20con que yo la oviese con el dicho cargo de çenso ≤ distes lliçençia para21me la vender e traspassar contanto que yo os otorgase22carta de Reconoçimjento del dicho çenso por ende por la causa23& Razon suso dicha otorgo E conozco queReconozco por sennor24directo delos dichos trezientos maravedisdel dicho çenso a la dicha capilla25& capellanja &a vos el dicho sennor françiscode medina de mendoça26ensu nonbre & como su tal patron que soys & por mj27& por mjs herederos & susçesores me obligo de dar & pagar28E quedaran E pagaran a vos el dicho sennor françiscode medina29de mendoça &al patron o patrones que despues de30vuestros dias susçedieren en la dicha capilla & capellanja E31a quien vuestro poder E suyo ouiere los dichos trezientos maravedis32del dicho çenso perpetuo puestos & pagados en vuestro poder33o de qujen despues de vos lo oujere de averpor la dicha capilla34& capellanja en dospagas por mjtad por los dias de san juan35de junjo & pasqua de navidad de cada vn anno que sera36la primera paga el dia de pasqua de navidad primero37queverna que se contara fin deste presente anno E comjenço38del anno venjdero del nasçimjento de nuestro salvador jhu xpo39de mjll y quinjentos y çinquenta annos &la otra paga40al dia de san juan de junjo luego siguiente del dicho anno de mill41y quinjentos çinquenta annos &asi dende enadelante42en cada vn anno para syempre jamas a los dichos plazos so las penas",
        "critical_text": "{h. 1r}1Sepan cuantos esta carta de reconocimiento de2censo vieren cómo yo Pedro Suárez de Alarcón,3vezino de la cibdad de Guadalajara, digo que4por cuanto que oy día de la fecha e otorgamiento5d'esta escritura por ant'el presente escrivano yo compré de6Francisco de Villarroel, vezino d'esta dicha cibdad, una huerta que7él tenía en dezmería d'esta cibdad donde dizen Zabalén, que8alinda de la una parte con tierra mía, e de la otra parte9con viña de Mateo Xuárez, e de la otra parte con viña10de Ramírez, e de la otra parte con una sazeda que era11del dicho Villarroel, que así mismo le compré e agora es mía;12la cual dicha huerta el dicho Francisco de Villarroel me vendió13con cargo de trezientos maravedís de censo perpetuo en cadaún14año a la capilla e capellanía que dotó el bachiller Alonso15de Medina en la Iglesia de Santa Clara d'esta dicha cibdad de Guadalajara.16E vós el señor Francisco de Medina de Mendoça, como patrón17de la dicha capilla e capellanía, fuistes requerido por parte del18dicho Francisco de Villarroel si queríades la dicha huerta por los maravedís19que yo le dava por ella e no la quesistes, e fuistes contento20con que yo la hobiese con el dicho cargo de censo, e le distes licencia para21me la vender e traspassar, con tanto que yo os otorgase22carta de reconocimiento del dicho censo. Por ende por la causa23e razón susodicha otorgo e conozco que reconozco por señor24directo de los dichos trezientos maravedís del dicho censo a la dicha capilla25e capellanía e a vós el dicho señor Francisco de Medina de Mendoça26en su nombre e como su tal patrón que sois. E por mí27e por mis herederos e sucesores me obligo de dar e pagar,28e que darán e pagarán a vós el dicho señor Francisco de Medina29de Mendoça, e al patrón o patrones que después de30vuestros días sucedieren en la dicha capilla e capellanía e31a quien vuestro poder e suyo oviere los dichos trezientos maravedís32del dicho censo perpetuo, puestos e pagados en vuestro poder33o de quien después de vós lo hobiere de haber por la dicha capilla34e capellanía, en dos pagas por mitad por los días de san Juan35de junio e pascua de Navidad de cadaún año, que será36la primera paga el día de Pascua de Navidad primero37que verná que se contará fin d'este presente año e comienço38del año venidero del nacimiento de Nuestro Salvador Jesucristo39de mil y quinientos y cincuenta años; e la otra paga40al día de san Juan de junio luego siguiente del dicho año de mil41y quinientos cincuenta años, e así dende en adelante42en cadaún año para siempre jamás a los dichos plazos, so las penas",
        "local_image_path": "Documents\\CODEA-0143_1r.jpg"
    },
    {
        "image_url": "https://corpuscodea.es/corpus/corpus2022/facsimiles/CODEA-0143_1v.jpg",
        "paleographic_text": "{h. 1v}1del doblo A cada vna paga quedexaremos de pagar2& la dicha pena pagada o non que lo suso dicho sea firme3para lo qual todo que dicho es thener E guardar E complir4& pagar obligo mj persona & bienes avidos y por averE5a mjs herederos & susçesores & alos suyos E por esta carta6doy poder complido a quales quierjustiçias de su magestad7de quales quier partes que sean para que melo hagan8todo & a los dichos mjs herederos tener E guardar E complir9& pagar enla manera que dicha es bien ansi E10atan complidamente como sy por sentencja difinjtiva de11juez competente yo fuese condenado a lo ansi cumplir12& la tal sentenciafuese por mi consentida & passada en13cosa juzgada por todo juizio feneçido sobre lo que14todo que dicho es Renunçio todas leyes & fueros & ferias15de pan & vino coger & la ley o derecho en que diz que16general Renunçiaçion de leyes fecha que no vala E17otrosi digo que me obligo & obligo a los dichos mjs herederos18de tener E guardar E complir & pagar todo lo contenjdo19en las condiçiones de la carta & cartas viejas de este dicho çenso20las quales he aqui por expresas como sj de letra a letra21enesta escriptura fueran trasladadas y las pongo y he por22puestas sobre mi persona & bienes & sobre los dichos mjs23herederos & sobre los suyos para que yo &ellos seamos24obligados & me obligo & los obligo de las complir & mantener25Al thenor & forma que en ellas se contiene y entestimonjo26de verdad otorgue esta carta en quefirme mi nonbre ante27diego de torizes escriuano & testigos de yuso escriptos que fue fecha28E otorgada en la dicha çibdad de guadalajara a qujnze29dias del mes de setienbre de mjll y quinjentos y qua30renta y nueve annos testigos diego Roxo y marcos de agujlar31& Julljo de Razine vezinos de guadalajara pedrosuarez de32alarcon por escriuanodiego de torizes va testadoo diz la33E yo diego de torizes escriuano de sus magestades y escriuano publico34del numerodela çibdad de guadalajarafuy presente Alo quedicho es35envno conlos dichos testigos & de otorgamjentodel dicho pedro suarez36de Alarcon queyo conozco lo suso dicho fize escrevir y es37crevi & fize Aquy este myo sygno Atal38[signo] En testimonjodeverdad | [firma:diego de torizes]",
        "critical_text": "{h. 1v}1del doblo a cadaúna paga que dexáremos de pagar;2e la dicha pena pagada o non que lo susodicho sea firme;3para lo cual todo que dicho es tener e guardar e complir4e pagar, obligo mi persona e bienes, habidos y por haber, e5a mis herederos e sucesores e a los suyos. E por esta carta6doy poder complido a cualesquier justicias de su magestad,7de cualesquier partes que sean, para que me lo hagan8todo, e a los dichos mis herederos, tener e guardar e complir9e pagar en la manera que dicha es, bien ansí e10atán complidamente como si por sentencia difinitiva de11juez competente yo fuese condenado a lo ansí cumplir12e la tal sentencia fuese por mí consentida e passada en13cosa juzgada por todo juizio fenecido. Sobre lo que14todo que dicho es renuncio todas leyes e fueros, e ferias15de pan e vino coger, e la ley o derecho en que diz que16general renunciación de leyes fecha que no vala; e17otrosí digo que me obligo e obligo a los dichos mis herederos18de tener e guardar e complir e pagar todo lo contenido19en las condiciones de la carta e cartas viejas de este dicho censo,20las cuales é aquí por expresas como si de letra a letra21en esta escritura fueran trasladadas, y las pongo y é por22puestas sobre mi persona e bienes e sobre los dichos mis23herederos e sobre los suyos para que yo e ellos seamos24obligados. E me obligo e los obligo de las complir e mantener25al tenor e forma que en ellas se contiene. Y en testimonio26de verdad otorgué esta carta en que firmé mi nombre ante27Diego de Torizes, escrivano, e testigos deyuso escritos, que fue fecha28e otorgada en la dicha cibdad de Guadalajara, a quinze29días del mes de setiembre de mil y quinientos y cuarenta30y nueve años. Testigos: Diego Roxo y Marcos de Aguilar31e Julio de Razine, vezinos de Guadalajara. Pedro Suárez de32Alarcón. Por escrivano Diego de Torizes. Va testado ó diz “la”.33E yo Diego de Torizes, escrivano de sus magestades y escrivano público34del número de la cibdad de Guadalajara, fui presente a lo que dicho es35en uno con los dichos testigos e de otorgamiento del dicho Pedro Suárez36de Alarcón, que yo conozco lo susodicho, fíze escrevir y escreví37e fize aquí este mío signo atal.38En testimonio de verdad. | Diego de Torices",
        "local_image_path": "Documents\\CODEA-0143_1v.jpg"
    }
]